<p>
    自2003年以来，再到访巴黎的时任南京大学校友总会会长韩星臣，南京大学校友总会副会长施建军的积极推动下，南京大学物理系校友季红博士与贾小平教授为主导的法国校友会筹备委员会经过与广大旅法南大学子的交流与磋商，终于于2004年4月20日再法国巴黎东郊的碧玺圣乔治市召开了南京大学法国校友会成立大会暨第一届理事会扩大会议。会议上确立了法国校友会的法语名称为AAENF(Association des Anciens Elèves de NJU en France),商定了法国校友会的建会章程与宗旨，并通过选举任命季红博士为南京大学法国校友会会长，贾小平教授为南京大学法国校友会副会长，回忆同时叶任命了秘书，财务及理事等人选，会议结束后校友会章程及理事会决议一并送交法国政府机构正式注册，并在法国公众报刊上发布了南京大学法国校友会成立申明。</p><br>
<p>
    南京大学法国校友会的建会宗旨是，秉承诚朴雄伟，励学敦行的南大百年校训，以凝聚广大南京大学旅法旅欧靴子为己任，加强校友间，校友与母校间的联系，积极开展文化，科研，学术及生活上的交流活动，以推进中法，中欧间的经济文化教育合作而努力，为母校的长足发展，祖国的繁荣昌盛做出贡献。</p><br>
<p>
    时至今日，南京大学法国校友会经过八年的发展与壮大，成员遍布法国及西欧的贸易、通讯、信息技术、金融、财务、教育、能源、传统工业、汽车、建筑、医疗器械、文化、科研及政府部门等诸多领域。</p><br>
<p>
    南京大学法国校友会先后接待了南京大学党委书记洪银兴、常务副书记郭广银、南京大学校长蒋树声、陈骏、南京大学交响乐团、南京大学校友总会副会长高澎、南京大学EMBA欧洲游学考察团等南京大学访欧代表团，并组织了母校领导与留法学子的交流互动活动，获得了很高评价。</p><br>
<p>
    2010年举办了荣获法兰西艺术学院“青年艺术家勉励奖”的南大地科系校友江彬“生态乌托邦”作品成果展。2012年举办了获法兰西学院院士殊荣的金陵大学校友程抱一老先生“西方诗语东方情”的法文诗作赏析会。再与会的中法友人中均取得了极佳的反响，在丰富广大校友业余生活，促进中法文化交流和认同的基础上，也很好地扩大了南京大学的知名度。
</p>