<div>
  <h3>遥望南大——巴黎枫丹白露校友聚</h3>
  <p>2016-05-29 申赋渔</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;到巴黎很长时间，一直没有去过枫丹白露。昨天去了，却没有看到国王的城堡。</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为了庆祝南京大学的校庆，5月28日，南京大学法国校友会组织了校友活动，就在枫丹白露。一大早，我就从家出发，到意大利门搭乘王方辉先生的车。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;王方辉先生是80年代毕业于南京大学中文系的校友，在巴黎有个做电影电视的公司，公司就在《查理周刊》杂志社的楼下。杂志去年受到袭击的那天，他正在办公室，忽然闯进来两个人，拿枪对着他。问他什么，他不知道怎么回答，那人就举枪朝他头顶放了一枪。也许觉得他并不是要找的人，转身走了。上了楼梯，就打死了一个人，接着就冲进了《查理周刊》的办公室。经历过这样的生死时刻，王方辉变得更加淡定。他带着笑，整个活动中几乎没说什么话，似乎他就是专门为接送我们这几个同学而来。他为了接送我们几个人，早早地，租了一辆车。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;李会长认为 , 一个负责任的孵化器平台的目的并不应该停留在简单的将项目引进过来, 而是应该在前期严格挑选好的项目, 然后陪伴项目一起成长 , 力助项目成功 . 他热情鼓励大家踊跃参加今年“赢在苏州”的创新大赛。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天气预报说有大雨。就在我们去枫丹白露的时候，巴黎八区一个公园里有11个人受到了雷击。我们一直担心活动被雨阻断，然而枫丹白露，这一个整天都是艳阳高照。我们聚会的地方是INSEAD商学院，据接待我们的季波先生介绍，英国《金融时报》把这个商学院排名全球第一。</p>

<img class="activity-photo" src="images/activity2/m43.jpg" alt="activity photo">

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;季波先生原先是INSEAD商学院中国高管培训部总监，现在是长江商学院院长助理，欧洲首席代表。季波先生是一个精力旺盛的人，浑身充满活力。所有的行程都是由他安排。甚至拖了一车的体育用品来，希望大家到森林里去放纵一回。他用他的热情感染着所有的人。他想每一个来此的感到开心而满足。</p>

<p&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;INSEAD商学院在森林里，出人意料的美。给我们介绍这个学校的，是罗小薇女士，她是INSEAD创新系终身教授、博士生导师。她把我们带到一间教室。这是我们今天的会议室。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我没有想到，竟然来了将近70人。这是我在南京大学以外，第一次见到这么多南大学生聚在一起。有才20出头的，有的已经接近60岁。各个年龄阶段的都有。不过大部人还是20多岁的年轻人。年轻人快活，有活力，早已热热闹闹地玩在了一起。年长的学长们呢，还在彼此客气地问候。大家都还不太熟悉。于是，第一个环节，互相介绍。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;什么专业的都有。就像一个小型的南京大学搬动了这里。所有人都对每个自我介绍者报以热烈的掌声。掌声表明的是一种心情。就像好友重逢，就像亲人相聚。至少，我心里是这样想的。虽然大家才刚刚相识。可是，每一个人站起来，我就会想到，是从南京来的啊，他和她，都在南京，在那个校园里生活过啊。那里有我们都熟悉的老师呢。当离开了南大，南大就成了一个抽象的概念。而因为南大这个名字相聚，青春立即又复活了。不同系科，不同年龄的同学，聚在一起，其实也是在录找另一个自己。年轻时的自己，未来的自己。</p>

<img class="activity-photo" src="images/activity2/m4.jpg" alt="activity photo">

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;罗小薇老师简单介绍了INSEAD商学院。然后，带着大家一起去校园里游逛，然后，去吃饭，然后，再回到教室里开会。她已经完全没有了教授的派头，她就坐在教室最后面一个偏僻的角落里，脸上带着笑，为每一个发言者，悄悄地鼓掌。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;法国校友会的会长是季红先生。南大校歌里有一句“大哉，一诚天下动”，这个“诚”字，用在季先生身上是最贴切的。听着他说话，看着他，我觉得他已经为学弟学妹们操碎了心。来巴黎了，要安排去机场接。来了之后，要帮他们找房，做担保。在法国生活过的人都知道，租一间房子，在这里，是多少麻烦的一件事。然后呢？就在我们这个聚会上，同学们忧心忡忡的最多的就是学习、找工作。然后，季会长又向年长的在法国待了很多年的学长呼吁：拿出资源来。你们要实习的，需要招人的，你们朋友需要人的，快跟我们说。现在是他们最艰难的时候，只要两年，只要度过两年，他们就立住脚了。他们就也可以帮助别人了。也许，他还是我看到的，对于学校怀着最深感情的人。他总是在念叨，为学校捐的款太少。我们这个校友会啊，很可惜，没有大企业家。曾经有过的，给学校捐了一个楼，可惜，离开法国了。难道，法国不是一个出资本家的地方？大家都笑。他想为新来的同学多做点事，哪怕一点点具体的事，他想把已经在巴黎生活的同学拉上聚一聚，多点彼此的温暖。他又想，能不能为已经是远方的母校，贡献点什么。没有一句话的高调，也没有讲什么情怀，只是皱着眉头，恨不得从自己的心里，又能掏出点什么。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“你们举手吧，自己能做点什么的，你们举手吧。”</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;也许是为他的“诚”所感动，许多人都举手。那些年轻的学子啊，也一个个说，我们做网络，我能对外宣传，我可以联络同学，说得都很具体。我一直以为，南京大学的学生，是理想化的，是高蹈的。可是在今天的现场，看到的，却是诚恳。就希望这个校友会做得更好，就想着自己能为这个校友们会做什么，就想着，下次还要来，下次人更多，下次会更好。下一次，南京大学的名字，已经风一样行于巴黎的空中。</p>

<img class="activity-photo" src="images/activity2/m15.jpg" alt="activity photo">

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;会议散了，一起去了森林里。有排球、门球、足球、滚球。不想玩的，也聚在一起聊。话题都是新鲜的，来不及聊。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;天色已经不早了。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;回城吧。可是，还没去看看国王的城堡呢。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;已经没有人想去看了，虽然只要走10分钟。</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;王徽之雪夜访戴逵，将要到他的家门了，吩咐调转船头，回家：“乘兴而来，兴尽而返。”我们这次枫丹白露的校友聚会，便是这样。既然相见，心已满足。（申赋渔）</p>

<p>（本文照片选自季波先生）</p>


</div>


<script>
  $(".modal-box").css('display', 'block');
</script>